[Demo_Shinobu_ep6_5_ENG GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1100,Y=-1940,Z=135),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=180,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-1290,Y=-1940,Z=0),VecSub=(X=0,Y=0,Z=0),CId=69)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Vec=(X=-1290,Y=-1940,Z=-300),VecSub=(X=0,Y=0,Z=0),CId=71)
DemoScripts[5]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[6]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[7]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0202_lp_half_perplex",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_1300_lp_Depressed",Rate=0,Number=3,Bit=5)
DemoScripts[8]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Serious_Sisters.GG2_BGM_DM_Serious_Sisters_Cue')
DemoScripts[9]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Campus.GG2_AMB_Campus_LP_Cue')
DemoScripts[10]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[11]=(Actor=FADE,Command=WAIT)
DemoScripts[12]=(Actor=WINDOW,Command=SET)
DemoScripts[13]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[14]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_002_Cue',Name="エコロ")
DemoScripts[15]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[16]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[17]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0106_fx_Stand2Depressed",Rate=0,Number=2,Bit=0)
DemoScripts[18]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0600_lp_Depressed",Number=8)
DemoScripts[19]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_003_Cue',Name="カミゾノ　シノブ")
DemoScripts[20]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[21]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[22]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[23]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[24]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[25]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[26]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0103_lp_close_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[27]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_005_Cue',Name="カミゾノ　シノブ")
DemoScripts[28]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[29]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[30]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[31]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[32]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[33]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[34]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[35]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[36]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[37]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[38]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[39]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_008_Cue',Name="カミゾノ　シノブ")
DemoScripts[40]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[41]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[42]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[43]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[44]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[45]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[46]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[47]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[48]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0103_lp_close_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[49]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_011_Cue',Name="カミゾノ　シノブ")
DemoScripts[50]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[51]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[52]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[53]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[54]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[55]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[56]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[57]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[58]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[59]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_014_Cue',Name="エコロ")
DemoScripts[60]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[61]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[62]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_fx_close_normal",Rate=0,Number=0,Bit=0)
DemoScripts[63]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_015_Cue',Name="カミゾノ　シノブ")
DemoScripts[64]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[65]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[66]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_016_Cue',Name="エコロ")
DemoScripts[67]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[68]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[69]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[70]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[71]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[72]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[73]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[74]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[75]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[76]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_019_Cue',Name="エコロ")
DemoScripts[77]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[78]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[79]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0103_lp_close_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[80]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[81]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_020_Cue',Name="カミゾノ　シノブ")
DemoScripts[82]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[83]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[84]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[85]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[86]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[87]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[88]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_021_Cue',Name="カミゾノ　シノブ")
DemoScripts[89]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[90]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[91]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_022_Cue',Name="カミゾノ　シノブ")
DemoScripts[92]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[93]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[94]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[95]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[96]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_024_Cue',Name="カミゾノ　シノブ")
DemoScripts[97]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[98]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[99]=(Actor=WINDOW,Command=EXIT)
DemoScripts[100]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[101]=(Actor=FADE,Command=WAIT)
DemoScripts[102]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Away_Normal_Cue')
DemoScripts[103]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',CId=69)
DemoScripts[104]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[105]=(Actor=FADE,Command=WAIT)
DemoScripts[106]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[107]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[108]=(Actor=FADE,Command=WAIT)
DemoScripts[109]=(Actor=CHARACTER,Command=SET,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',SetType=POS,Vec=(X=-1290,Y=-1940,Z=0),CId=71)
DemoScripts[110]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[111]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[112]=(Actor=FADE,Command=WAIT)
DemoScripts[113]=(Actor=WINDOW,Command=SET)
DemoScripts[114]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Shinobu_ep6_5.GG2_V_Shinobu_ep6_5_025_Cue',Name="エコロ")
DemoScripts[115]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[116]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[117]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[118]=(Actor=WINDOW,Command=EXIT)
DemoScripts[119]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[120]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[121]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[122]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[123]=(Actor=SYSTEM,Command=END)

[Select_Shinobu_ep6_5_ENG GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))

[Text_Shinobu_ep6_5_ENG GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="守護者....../n更加強化了?")

Texts[1]=(Label="TEXT02",Name="艾可蘿",Text="怎麼會!/n不僅沒變弱......還更加頑固地/n把內心封閉起來了嗎!?")

Texts[2]=(Label="TEXT03",Name="忍",Text="峯大./n別再管我的事了....../n就跟至今為止一樣,保持互不干涉的關係......")

Texts[3]=(Label="TEXT04",Name="峯大",Text="這種事我做不到啊!/n因為我已經對妳......")

Texts[4]=(Label="TEXT05",Name="忍",Text="別繼續說下去了./n我不想聽......")

Texts[5]=(Label="TEXT06",Name="峯大",Text="......!!")

Texts[6]=(Label="TEXT07",Name="峯大",Text="為什麼......妳要說那種話啊......")

Texts[7]=(Label="TEXT08",Name="忍",Text="峯大是不會明白的......")

Texts[8]=(Label="TEXT09",Name="峯大",Text="怎麼會......我想要更瞭解妳啊....../n告訴我吧......小忍......")

Texts[9]=(Label="TEXT10",Name="峯大",Text="那就來進行心理諮商吧./n小忍......和我好好聊聊吧?")

Texts[10]=(Label="TEXT11",Name="忍",Text="算了吧......我已經累了./n別再管我了......拜託你......")

Texts[11]=(Label="TEXT12",Name="峯大",Text="怎麼這樣......小忍......")

Texts[12]=(Label="TEXT13",Name="峯大",Text="互不干涉......?/n那......那在最後/n讓我摸一下妳的胸部!")

Texts[13]=(Label="TEXT14",Name="艾可蘿",Text="請看氣氛好嗎!!")

Texts[14]=(Label="TEXT15",Name="忍",Text="......如果峯大這樣就能滿意的話......")

Texts[15]=(Label="TEXT16",Name="艾可蘿",Text="你看,這個人情緒已經低落到/n說出奇怪的話了哦!")

Texts[16]=(Label="TEXT17",Name="峯大",Text="小忍......居然這麼......")

Texts[17]=(Label="TEXT18",Name="峯大",Text="啊--真是的!/n有夠麻煩!/n小忍好麻煩啊!")

Texts[18]=(Label="TEXT19",Name="艾可蘿",Text="等等,峯大大人!?/n不可以自暴自棄啦!")

Texts[19]=(Label="TEXT20",Name="忍",Text="就是說呢....../n我......很麻煩對吧....../n對不起啊......")

Texts[20]=(Label="TEXT21",Name="忍",Text="峯大,可以的話....../n今後也請你用那個能力/n幫助真夜吧.")

Texts[21]=(Label="TEXT22",Name="忍",Text="即使我不行......是你的話/n應該能幫助那孩子才對......")

Texts[22]=(Label="TEXT23",Name="峯大",Text="咦......?")

Texts[23]=(Label="TEXT24",Name="忍",Text="就這樣囉,峯大......")

Texts[24]=(Label="TEXT25",Name="艾可蘿",Text="峯大大人......真的非常抱歉./n都是因為我太操之過急才會......")

Texts[25]=(Label="TEXT26",Name="峯大",Text="小忍....../n那傢伙......該不會......")

Texts[26]=(Label="",Name="",Text="")

Texts[27]=(Label="SELECT01",Name="",Text="這種事/n我做不到!")

Texts[28]=(Label="SELECT02",Name="",Text="為什麼妳要/n說那種話......")

Texts[29]=(Label="SELECT03",Name="",Text="該諮商了")

Texts[30]=(Label="SELECT04",Name="",Text="最後讓我/n摸一下胸部")

Texts[31]=(Label="SELECT05",Name="",Text="啊--真是的!/n有夠麻煩!")

Texts[32]=(Label="SELECT06",Name="",Text="")

Texts[33]=(Label="SELECT07",Name="",Text="")

Texts[34]=(Label="SELECT08",Name="",Text="")

Texts[35]=(Label="SELECT09",Name="",Text="")

Texts[36]=(Label="SELECT10",Name="",Text="")


